tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "prologic/gopherclient"
brew "ansible"
brew "autoconf"
brew "automake"
brew "python@3.9"
brew "awscli"
brew "bash"
brew "bchunk"
brew "bfg"
brew "boost"
brew "gettext"
brew "glib"
brew "capstone"
brew "cloc"
brew "cmake"
brew "openldap"
brew "curl"
brew "libtool"
brew "freetds"
brew "gd"
brew "gmp"
brew "libpq"
brew "php", restart_service: true
brew "composer"
brew "coreutils"
brew "credstash"
brew "cscope"
brew "elasticsearch"
brew "node"
brew "emscripten"
brew "fd"
brew "guile"
brew "unbound"
brew "gnutls"
brew "gobject-introspection"
brew "harfbuzz"
brew "sdl2"
brew "ffmpeg"
brew "flex"
brew "freeimage"
brew "fs-uae"
brew "fzf"
brew "mpfr"
brew "gawk"
brew "libmpc"
brew "gcc"
brew "gdb"
brew "git"
brew "git-lfs"
brew "gnu-sed"
brew "go"
brew "gpatch"
brew "graphicsmagick"
brew "grep"
brew "hugo"
brew "icdiff"
brew "shared-mime-info"
brew "libheif"
brew "imagemagick"
brew "jq"
brew "kubernetes-cli", link: false
brew "lhasa"
brew "libelf"
brew "llvm"
brew "lsd"
brew "luarocks"
brew "make"
brew "mingw-w64"
brew "mysql"
brew "mysql-client"
brew "neovim"
brew "nginx"
brew "ninja"
brew "ntfs-3g"
brew "nvm"
brew "pngquant"
brew "postgresql"
brew "qt"
brew "qt@5"
brew "quilt"
brew "ripgrep"
brew "rust"
brew "sevenzip"
brew "siege"
brew "terraform", link: false
brew "terraform@0.11"
brew "terraform@0.12"
brew "texinfo"
brew "tfenv"
brew "thefuck"
brew "tmux"
brew "tundra"
brew "unarj"
brew "upx"
brew "wget"
brew "hashicorp/tap/terraform-ls"
brew "prologic/gopherclient/gopherclient", args: ["HEAD"]
cask "avibrazil-rdm"
cask "betterzip"
cask "font-fira-code-nerd-font"
cask "gimp"
cask "inkscape"
cask "kitty"
cask "macdown"
cask "ngrok"
cask "oracle-jdk"
cask "osxfuse"
cask "pgadmin4"
cask "qlcolorcode"
cask "qlimagesize"
cask "qlmarkdown"
cask "qlstephen"
cask "qlvideo"
cask "quicklook-json"
cask "virtualbox"
cask "wine-stable"
cask "xquartz"
